<?php


$bot_API_KEY          = '7274696715:AAFzdJ-Jb3a9pItpifMhcf1SaMowckfUkMI';      #توكن بوتك عزيزي🌚🖤

$manger       = "@Dazai_san67";    #يوزرك عزيزي🌚🖤
$IDcontrol    = 7299463136;   #ايدي حسابك عزيزي🌚🖤
$BotNM = "DAZAI <𝙋𝙇𝙐𝙎";       #اسم بوتك عزيزي🌚🖤
$channelBotG = 'DAZAI plus';       #قناة البوت يعزيزي🌚🖤

#Other mangers  usernames as '@T_K_T_B','@T_K_T_B'     #لاتعديل من هذا يبه عشان ما يتوقف البوت
$otherMangers    = ['@Dazai_san67'];      #يوزر حسابك عزيزي🌚🖤

$buyBanID    = -1002478474365; #محاولاات شراء الارقام والملغية
$fullID            = -1002329481620; #ايدي قناة الارقام المكتمله 
$fullID2         = -1002361545877; #قناة التفعيلات
$cardsID       = -1002219108262; #ايدي قناة معلومات الأعضاء 


?>